<div class= "w3-animate-opacity"><header>
<h2>&#38077;&#30005;&#23481;&#23436;&#32654;&#24212;&#29992;&#20043;---KEMET</h2>
<span class="byline">2018/8/14</span>
</header>
<p>&#32654;&#22269; "&#20302;&#25104;&#26412;&#33258;&#20027;&#25915;&#20987;&#31995;&#32479;"&#65288;LOCAAS&#65289;&#23548;&#24341;&#22836; &#38077;&#30005;&#23481;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#29616;&#20195;&#27494;&#22120;&#20013;</p>
<p>&#36319;&#26222;&#36890;&#38109;&#30005;&#35299;&#30005;&#23481;&#30456;&#27604;&#65292;&#25152;&#26377;&#38077;&#30005;&#23481;&#37117;&#20855;&#26377;&#20197;&#19979;&#20248;&#21183;&#65306;</p>
<p>&#65288;1&#65289;&#30001;&#20110;&#38077;&#27687;&#21270;&#33180;&#30340;&#20171;&#30005;&#24120;&#25968;&#27604;&#38109;&#27687;&#21270;&#33180;&#30340;&#20171;&#30005;&#24120;&#25968;&#39640;17&#65292;&#25152;&#20197;&#38077;&#30005;&#23481;&#33021;&#20570;&#21040;&#23567;&#20307;&#31215;&#22823;&#23481;&#37327;&#12290;</p>
<p>&#65288;2&#65289;&#22312;&#20302;&#28201;&#25110;&#39640;&#28201;&#31561;&#26497;&#24230;&#26465;&#20214;&#19979;&#65292;&#38077;&#30005;&#23481;&#30340;&#24037;&#20316;&#24615;&#33021;&#36828;&#39640;&#20110;&#38109;&#30005;&#35299;&#30005;&#23481;&#12290;</p>
<p>&#65288;3&#65289;&#28431;&#30005;&#27969;&#23567;&#65292;&#38077;&#30005;&#23481;&#30340;&#28388;&#27874;&#33021;&#21147;&#26159;&#20854;&#26368;&#20986;&#21517;&#30340;&#19968;&#39033;&#12290;</p>
<p>&#65288;4&#65289;&#24037;&#20316;&#39057;&#29575;&#39640;&#26102;&#65292;&#38077;&#30005;&#23481;&#23481;&#37327;&#19979;&#38477;&#27604;&#38109;&#30005;&#35299;&#30005;&#23481;&#24930;&#65292;&#20854;&#21487;&#29992;&#23481;&#37327;&#22823;&#20110;&#38109;&#30005;&#23481;&#12290;</p>
<p>&#65288;5&#65289;&#23551;&#21629;&#38271;&#65292;&#21487;&#38752;&#24615;&#39640;&#65292;&#22240;&#38077;&#30340;&#32784;&#20037;&#29305;&#24615;&#65292;&#38077;&#30005;&#23481;&#22833;&#25928;&#20960;&#29575;&#36828;&#36828;&#23567;&#20110;&#38109;&#30005;&#23481;&#65292;&#24819;&#30896;&#21040;&#19968;&#27425;&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#22833;&#25928;&#35201;&#31561;110&#22810;&#24180;&#65292;&#36825;&#20063;&#26159;&#32654;&#20891;&#20026;&#20309;&#22823;&#37327;&#20351;&#29992;&#38077;&#30005;&#23481;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#21516;&#20026;&#38077;&#30005;&#23481;&#65292;KEMET&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#19982;&#24403;&#24180;&#24093;&#30431;&#31561;&#21697;&#29260;&#26174;&#21345;&#19978;&#20351;&#29992;&#30340;&#20854;&#20182;&#21697;&#29260;&#38077;&#20108;&#27687;&#21270;&#38192;&#30005;&#23481;&#30456;&#27604;&#65292;&#21448;&#26377;&#20197;&#19979;&#20248;&#21183;&#65306;</p>
<p>&#65288;1&#65289;ESR&#20540;&#36229;&#20302;&#65292;&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#30340;&#23548;&#30005;&#24615;&#26159;&#38077;&#20108;&#27687;&#21270;&#38192;&#30340;100&#20493;&#65292;&#22312;&#26174;&#21345;&#20351;&#29992;&#30340;PWM&#26222;&#36941;&#24037;&#20316;&#39057;&#29575;100Khz&#19978;&#65292;100UF&#30340;&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#21487;&#20197;&#20445;&#25345;99UF&#30340;&#23481;&#37327;&#65292;&#32780;100UF&#30340;&#38077;&#20108;&#27687;&#21270;&#38192;&#30005;&#23481;&#21482;&#33021;&#20445;&#25345;21UF&#30340;&#23481;&#37327;&#12290;</p>
<p>&#65288;2&#65289;&#38477;&#21387;&#20351;&#29992;&#29615;&#22659;&#19979;&#65292;&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#19968;&#33324;&#20351;&#29992;&#22312;&#20854;&#26631;&#31216;&#19979;&#38477;10%-20%&#30340;&#30005;&#21387;&#19979;&#65292;&#32780;&#38077;&#20108;&#27687;&#21270;&#38192;&#30005;&#23481;&#24517;&#38656;&#20351;&#29992;&#22312;&#20854;&#26631;&#31216;&#19979;50%&#30340;&#30005;&#21387;&#29615;&#22659;&#12290;</p>
<p>&#65288;3&#65289;&#38077;&#32858;&#21512;&#29289;&#30005;&#23481;&#21363;&#20351;&#27491;&#36127;&#26497;&#21453;&#35013;&#36890;&#30005;&#65292;&#26368;&#22810;&#21482;&#20250;&#22833;&#25928;&#65292;&#32780;&#38077;&#20108;&#27687;&#21270;&#38192;&#30005;&#23481;&#19968;&#26086;&#21453;&#35013;&#36890;&#30005;&#65292;&#31435;&#21363;&#29190;&#28856;&#12290;</p>
<p>KEMET&#26071;&#19979;&#20135;&#21697;&#26377;&#30528;&#39640;&#35268;&#26684;&#21644;&#39640;&#21697;&#36136;&#30340;&#29305;&#24615;&#65292;&#21516;&#26102;&#20063;&#26377;&#30528;&#39640;&#20658;&#30340;&#33086;&#27668;&#65292;&#22240;&#20854;&#20135;&#21697;&#31232;&#32570;&#24615;&#65292;KEMET&#30340;&#20135;&#21697;&#20215;&#26684;&#22855;&#39640;&#65292;&#27604;&#19968;&#33324;&#24120;&#35265;&#30340;&#38077;&#30005;&#23481;&#36149;&#19978;&#21313;&#20493;&#65292;&#21478;&#22806;&#65292;&#38500;&#20116;&#35282;&#22823;&#27004;&#20043;&#22806;&#65292;&#26080;&#20154;&#33021;&#25226;&#25511;&#20182;&#20204;&#30340;&#20132;&#36135;&#26102;&#38388;&#65292;&#30701;&#21017;&#19977;&#20010;&#26376;&#38271;&#21487;&#33021;&#21040;&#21313;&#19968;&#20010;&#26376;&#12290;&#36825;&#35753;&#26174;&#21345;&#35774;&#35745;&#20154;&#21592;&#21448;&#24680;&#21448;&#29233;&#65292;&#21676;&#19978;&#29273;&#25165;&#33021;&#25226;&#36825;&#20010;&#39640;&#20658;&#30340;&#23567;&#40644;&#35910;&#29992;&#19978;&#26174;&#21345;&#12290;</p></div>