<!-- Main -->
			<div id="main" class="container">
				<div class="row">
					<div id="side" class="3u w3-animate-right">
<section class="sidebar">
							<header>
								<h2>News Menu</h2>
							</header>
							<ul class="style1">
<li><a href="#" onclick="loadDoc('news/news6','newscontent')">&#20998;&#25240;&#38077;&#30005;&#23481;&#21450;MLCC&#30005;&#23481;&#20005;&#37325;&#32570;&#36135;&#38382;&#39064;</a></li>
<li><a href="#" onclick="loadDoc('news/news1','newscontent')">KEMET Signs Agreement to Acquire 34% Interest in NEC TOKIN</a></li>
<h2>Pages:</h2>
<button onclick="loadDoc('newsmenu/newsmenu1','side')">1</button>
</section>
</div>
				
					<div class="9u skel-cell-important w3-animate-left">
						<section id="newscontent"><div class= "w3-animate-opacity"><header>
<h2>&#20998;&#25240;&#38077;&#30005;&#23481;&#21450;MLCC&#30005;&#23481;&#20005;&#37325;&#32570;&#36135;&#38382;&#39064;</h2>
<span class="byline">2009 Q4</span>
</header>
<p>2009&#24180;&#19979;&#21322;&#24180;&#65292;&#38077;&#30005;&#23481;&#12289;MLCC&#12289;PCB&#26495;&#31561;&#20135;&#21697;&#20005;&#37325;&#32570;&#36135;&#65292;&#19981;&#23569;OEM&#37117;&#26377;&#26080;&#28304;&#20803;&#20214;&#20215;&#26684;&#39134;&#28072;&#21644;&#36135;&#26399;&#28459;&#38271;&#30340;&#30171;&#33510;&#32463;&#21382;&#12290;&#36896;&#25104;&#27492;&#27425;&#20379;&#24212;&#30701;&#32570;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#35299;&#20915;&#26080;&#28304;&#20803;&#20214;&#36135;&#26399;&#38271;&#21644;&#36873;&#25321;&#23569;&#30340;&#36855;&#23616;&#65311;&#19979;&#19968;&#27425;&#21487;&#33021;&#30340;&#30701;&#32570;&#21457;&#29983;&#22312;&#20160;&#20040;&#26102;&#20505;&#21644;&#20160;&#20040;&#39046;&#22495;&#65311;&#22914;&#20309;&#20570;&#22909;&#24212;&#23545;&#20934;&#22791;&#65311;</p>
<p>2009&#24180;&#19979;&#21322;&#24180;&#65292;&#24456;&#22810;&#26080;&#28304;&#20803;&#20214;&#32570;&#36135;&#65292;&#38500;&#20102;&#22240;&#20026;&#25972;&#20307;&#24066;&#22330;&#38656;&#27714;&#36229;&#36807;&#20379;&#24212;&#21830;&#39044;&#26399;&#22806;&#65292;&#21516;&#26102;&#20063;&#26159;&#22240;&#20026;&#19981;&#23569;&#25972;&#26426;&#21378;&#21830;&#27809;&#26377;&#25226;&#25569;&#26080;&#28304;&#20803;&#20214;&#20135;&#21697;&#21644;&#25216;&#26415;&#21457;&#23637;&#36235;&#21183;&#65292;&#22312;&#21069;&#26399;&#35774;&#35745;&#21644;&#20803;&#22120;&#20214;&#36873;&#22411;&#30340;&#26102;&#20505;&#32570;&#23569;&#21069;&#30651;&#24615;&#65292;&#23548;&#33268;&#37319;&#36141;&#26102;&#20505;&#30340;&#34987;&#21160;&#12290;</p>
<p>&#20197;&#29255;&#24335;&#22810;&#23618;&#38518;&#29943;&#30005;&#23481;(MLCC)&#20026;&#20363;&#65292;&#36896;&#25104;&#30701;&#32570;&#30340;&#21407;&#22240;&#20027;&#35201;&#26377;&#20960;&#28857;&#65306;</p>
<p>1. &#25972;&#20307;&#24066;&#22330;&#30340;&#19978;&#21319;&#65292;&#23545;MLCC&#36825;&#31867;&#22522;&#30784;&#20803;&#20214;&#30340;&#38656;&#27714;&#30456;&#24212;&#19978;&#21319;&#65307;</p>
<p>2. &#22240;&#20026;SMT&#25216;&#26415;&#30340;&#25104;&#29087;&#19982;&#26085;&#30410;&#26222;&#21450;&#20197;&#21450;&#30456;&#23545;&#20110;&#22278;&#29255;&#38518;&#29943;&#30005;&#23481;&#30340;&#25104;&#26412;&#20248;&#21183;&#65292;MLCC&#23545;&#20256;&#32479;&#30005;&#23481;&#30340;&#21462;&#20195;&#21147;&#24230;&#21152;&#22823;&#65292;MLCC&#38656;&#27714;&#19978;&#21319;&#65307;</p>
<p>3. &#31227;&#21160;&#25968;&#30721;&#20135;&#21697;&#30456;&#23545;&#20110;&#20256;&#32479;&#21488;&#24335;&#20135;&#21697;&#23545;MLCC&#30340;&#38656;&#27714;&#22823;&#22823;&#22686;&#21152;&#65292;&#22914;&#22312;&#21488;&#24335;&#38899;&#21709;&#35774;&#22791;&#25110;DVD&#20013;&#65292;&#20854;&#31354;&#38388;&#36824;&#20801;&#35768;&#26377;&#38109;&#30005;&#35299;&#30005;&#23481;&#30340;&#23384;&#22312;&#65292;&#20294;&#22312;MP3/MP4&#20013;&#31561;&#25968;&#30721;&#20135;&#21697;&#20013;&#65292;&#21363;&#20351;&#26159;&#26368;&#23567;&#20307;&#31215;&#30340;&#38109;&#30005;&#35299;&#30005;&#23481;&#12289;&#34180;&#33180;&#30005;&#23481;&#20063;&#26159;&#26080;&#27861;&#23481;&#24525;&#30340;&#65292;&#20854;&#38388;&#30005;&#23481;&#20840;&#26159;MLCC&#19982;&#38077;&#30005;&#23481;&#30340;&#22825;&#19979;&#12290;&#21448;&#30001;&#20110;MLCC&#25216;&#26415;&#30340;&#39134;&#24555;&#36827;&#27493;&#65292;&#25104;&#26412;&#19979;&#38477;&#65292;22UF/10UF&#20197;&#19979;&#23481;&#37327;&#37096;&#20998;&#24050;&#20196;&#38077;&#30005;&#23481;&#36864;&#20986;&#65292;&#36896;&#25104;&#20102;MLCC&#22312;1UF-10UF&#38656;&#27714;&#24613;&#21095;&#19978;&#21319;&#65292;&#20854;&#19978;&#21319;&#21183;&#22836;&#39640;&#20110;1UF&#20197;&#19979;&#30005;&#23481;&#12290;&#32780;10UF&#30340;MLCC&#22312;&#20854;&#21046;&#36896;&#29615;&#33410;&#20013;&#28040;&#32791;&#30340;&#20135;&#33021;&#26159;&#20302;&#23481;&#37327;MLCC&#30340;&#20960;&#21313;&#29978;&#33267;&#20960;&#30334;&#20493;&#12290;&#22914;&#27492;&#32467;&#26524;&#23548;&#33268;&#22823;&#23567;&#23481;&#37327;&#30340;MLCC&#22343;&#20250;&#20379;&#36135;&#32039;&#24352;&#12290;</p>
<p>&#36825;&#20854;&#20013;&#26377;&#19968;&#20010;&#20540;&#24471;&#27880;&#24847;&#30340;&#29616;&#35937;&#65292;&#23601;&#26159;0402&#30340;MLCC&#23545;0603 MLCC&#30340;&#21462;&#20195;&#20250;&#22823;&#22823;&#32531;&#35299;&#19978;&#36848;&#30340;&#20135;&#33021;&#32039;&#24352;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;0402MLCC&#30340;&#20379;&#36135;&#22312;&#29616;&#22312;&#21644;&#20197;&#21518;&#20250;&#22909;&#20110;0603MLCC&#65292;&#29616;&#22312;&#22312;&#26032;&#20135;&#21697;&#35774;&#35745;&#36873;&#22411;&#20013;&#36873;&#29992;0402&#23558;&#20250;&#26159;&#38750;&#24120;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#32780;&#19988;0402&#30340;&#21806;&#20215;&#22312;&#22823;&#37096;&#20998;&#23481;&#37327;&#33539;&#22260;&#20869;&#24050;&#32463;&#20302;&#20110;0603 MLCC&#12290;</p>
<p>&#20013;&#22269;&#20803;&#22120;&#20214;&#20998;&#38144;&#21830;&#32463;&#36807;2009&#24180;&#21021;&#37329;&#34701;&#21361;&#26426;&#30340;&#37096;&#20998;&#24433;&#21709;&#21518;&#65292;&#33258;3&#12289;4&#26376;&#20221;&#36215;&#23601;&#24050;&#32463;&#36880;&#27493;&#24674;&#22797;&#65292;&#20877;&#20063;&#26410;&#24863;&#21463;&#21040;&#21361;&#26426;&#30340;&#38452;&#24433;&#12290;&#21435;&#24180;&#30001;&#20110;&#21407;&#26448;&#26009;&#38077;&#21463;&#27431;&#32654;&#25511;&#21046;&#21066;&#20943;&#20135;&#33021;&#24433;&#21709;&#65292;&#38077;&#30005;&#23481;&#30340;&#20215;&#26684;&#19968;&#36335;&#39640;&#21319;&#65292;&#30001;&#20110;&#30446;&#21069;&#36824;&#27809;&#26377;&#21548;&#21040;&#20219;&#20309;&#21407;&#21378;&#25193;&#20135;&#35745;&#21010;&#30340;&#28040;&#24687;&#65292;&#22240;&#27492;&#20170;&#24180;&#36825;&#19968;&#28909;&#28857;&#39044;&#35745;&#20173;&#23558;&#24310;&#32493;&#65292;&#20215;&#26684;&#24456;&#21487;&#33021;&#20250;&#32487;&#32493;&#25856;&#21319;&#65292;&#20132;&#26399;&#30446;&#21069;&#20063;&#24310;&#38271;&#33267;17&#21608;&#12290;&#20132;&#26399;&#19982;&#20215;&#26684;&#21387;&#21147;&#30340;&#32531;&#35299;&#65292;&#30446;&#21069;&#27809;&#26377;&#26102;&#38388;&#34920;&#12290;&#38500;&#38077;&#30005;&#23481;&#36825;&#19968;&#28909;&#28857;&#22806;&#65292;&#38518;&#29943;&#30005;&#23481;&#12289;&#30005;&#24863;&#12289;&#30913;&#29664;&#31867;&#20135;&#21697;&#20063;&#26159;&#24066;&#22330;&#28909;&#28857;&#65292;&#39044;&#35745;&#26410;&#26469;&#19968;&#24180;&#38656;&#27714;&#37327;&#20445;&#25345;&#22823;&#24133;&#22686;&#38271;&#24577;&#21183;&#12290;&#27773;&#36710;&#30005;&#23376;&#24212;&#29992;&#20063;&#26159;2010&#24180;&#30340;&#28909;&#28857;&#65292;&#22686;&#38271;&#21183;&#22836;&#24456;&#24555;&#12290;</p></div>
</section>
					</div>
					
				</div>
			</div>
			<!-- Main -->